2013-04-07-Learning-Japanese-1.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<title>Learning Japanese 1 （新日标）</title>
<!-- 2015-11-08 Sun 20:34 -->
<meta  http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta  name="generator" content="Org-mode" />
<meta  name="author" content="ICECREAM(氷菓)" />

<link rel="stylesheet" type="text/css" href="/static/style.css"/>

</head>
<body>
<div id="content">
<h1 class="title">Learning Japanese 1 （新日标）</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#sec-1">前言</a></li>
<li><a href="#sec-2">第五課　森さんは七時に起きます</a>
<ul>
<li><a href="#sec-2-1">基本语法</a></li>
</ul>
</li>
<li><a href="#sec-3">第六課　よしださんは来月中国へ行きます</a>
<ul>
<li><a href="#sec-3-1">基本语法</a></li>
</ul>
</li>
<li><a href="#sec-4">第七課　李さんは毎日コーヒーを飲みます</a>
<ul>
<li><a href="#sec-4-1">基本语法</a></li>
<li><a href="#sec-4-2">表达及词语讲解</a></li>
</ul>
</li>
<li><a href="#sec-5">第八課　李さんは日本語で手紙を書きます</a>
<ul>
<li><a href="#sec-5-1">基本语法</a></li>
<li><a href="#sec-5-2">表达及词语讲解</a></li>
</ul>
</li>
<li><a href="#sec-6">第九課　四川料理は辛いです</a>
<ul>
<li><a href="#sec-6-1">基本语法</a></li>
</ul>
</li>
<li><a href="#sec-7">第十二課　李さんは森さんより若いです　日曜日　</a>
<ul>
<li><a href="#sec-7-1">基本语法</a></li>
</ul>
</li>
<li><a href="#sec-8">第十三課　机の　上に　本が　三冊　あります　</a>
<ul>
<li><a href="#sec-8-1">基本文法</a></li>
<li><a href="#sec-8-2">表达及词语讲解</a></li>
</ul>
</li>
<li><a href="#sec-9">第十四課　昨日　デパートへ　いって、買い物しました　木曜日</a>
<ul>
<li><a href="#sec-9-1">基本语法</a></li>
<li><a href="#sec-9-2">表达及词语讲解</a></li>
</ul>
</li>
<li><a href="#sec-10">第十五課　小野さんは　いま　新聞を　読んで　います</a>
<ul>
<li><a href="#sec-10-1">文法</a></li>
<li><a href="#sec-10-2">表达及词语讲解</a></li>
</ul>
</li>
<li><a href="#sec-11">第十八課　携帯電話は　とても　小さく　なりました</a></li>
<li><a href="#sec-12">第十九課　部屋の　かぎを　忘れないで　ください</a>
<ul>
<li><a href="#sec-12-1">表达及词语讲解</a></li>
</ul>
</li>
<li><a href="#sec-13">第二十課　わたしは　すき焼（や）きを　食べた　ことが　あります</a></li>
<li><a href="#sec-14">第二十四課　李さんわ　もう　すぐ　来ると　思います</a></li>
<li><a href="#sec-15">初级下册</a></li>
</ul>
</div>
</div>
---
layout: doc
title: Learning Japanese 1 （新日标）
subtitle: 初学者学习日语笔记，参照的新日标 
categories: note
tags: language japanese
---

<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1">前言</h2>
<div class="outline-text-2" id="text-1">
<p>
上学期期末的时候，受同宿舍小杰同学的影响，开始看日本动漫，发现日本二维动漫做的的确不错。
忽略某些日本动漫，大部分日本动漫做的的确不错。这个产业如同那些西方欧美国家的电视剧和电影
制作一样，完全产业化，链条上的每一方都是可以从中获利。
</p>

<p>
扯远了，其实我只是慢慢地发现日语其实也是值得去学习一下的。嗯，就是这个样子。
</p>

<p>
算到现在以《新版 标准本日语》这本教材为准的话，那么现在（<span class="timestamp-wrapper"><span class="timestamp">&lt;2013-04-08 月曜日&gt;</span></span>）已经学习到第五课了。
感觉当初那个学习日语的激情正在慢慢减弱，为了防止自己虎头蛇尾，现在开始写这个笔记。
记录每一课的主要语法和一些说日语的习惯。另外关于生词我会不定期贴在每课的后面。
这篇日记也会不定期的更新。
</p>

<p>
<b>小知识:</b>
</p>

<p>
第（だい）一（いっ）課（か）。
</p>

<p>
科目(科目)：今日(きょう)の午後（ごご）私は授業（じゅぎょう）があります。
今天下午我有课。
</p>

<p>
如何输入促音：输入两遍后面一个音2遍。例：第１課、”いっか”的输入：ikka。
</p>

<p>
&lt;最近时常有句话在耳畔回响：好好的中文不学，好好的中文不学。。。&gt;
</p>
</div>
</div>

<div id="outline-container-sec-2" class="outline-2">
<h2 id="sec-2">第五課　森さんは七時に起きます</h2>
<div class="outline-text-2" id="text-2">
<p>
<span class="timestamp-wrapper"><span class="timestamp">&lt;2013-04-08 月曜日&gt;</span></span>
</p>
</div>

<div id="outline-container-sec-2-1" class="outline-3">
<h3 id="sec-2-1">基本语法</h3>
<div class="outline-text-3" id="text-2-1">
<ol class="org-ol">
<li><code>今　～時　～分です</code>
</li>

<li><code>现在：[动]ます　[动]ません</code> <br  />
   <code>过去：[动]ました　[动]ませんでした</code>
<pre class="example">
* 五段动词（1类动词）
* 五段动词：动词词尾只有一个假名，最后一个假名为う段中9个假名中的一个。
* 变化规则：同行的变成い段 + ます
* 例子： 行（ぎょ）く　--&gt; 行きます (貌似这样子的比较多：行（い）きます)
</pre>

<pre class="example">
* 一段动词（2类动词）
* 一段动词：以る结尾， 前面为い， え段
* 变化规则：去掉る， 添加 ます
* 例子： 食（しょく）ベる --&gt;　食べます (貌似也可以是：たべます)
</pre>

<pre class="example">
* サ变（3类动词）
* サ变：
* 变化规则：（词干）+ する --&gt; （词干）+ し + ます
* 例子： 勉強する　--&gt;　勉強します
</pre>

<pre class="example">
* カ变
* カ变：　
* 例子（就一个）： 来る（くる） --&gt;　　来ます（きます）
</pre>
<p>
<b>以上参考网站：</b>
</p>
<ol class="org-ol">
<li><a href="http://zhidao.baidu.com/question/33998558.html">http://zhidao.baidu.com/question/33998558.html</a>
</li>
<li><a href="http://baike.baidu.com/view/2349826.htm">http://baike.baidu.com/view/2349826.htm</a>
</li>
<li><a href="http://bulo.hujiang.com/question/10779/">http://bulo.hujiang.com/question/10779/</a>
</li>
</ol>
</li>
<li><code>名[时间]に  动</code>
<ol class="org-ol">
<li>表示动作发生的时间, 在具体时间后面要加上 <code>に</code>
<ul class="org-ul">
<li>森さんは　七時に　起きます
</li>
</ul>
</li>

<li><code>今　昨日　今日　明日　毎日　去年　来年</code> 等后面不加 <code>に</code> <br  />
      <code>星期</code> 后面一般加 <code>に</code> ， 也可以不加
<ul class="org-ul">
<li>日曜日に
</li>
</ul>
</li>
</ol>
</li>

<li><code>名[时间]から  名[时间]まで 动</code>

<p>
表示动作发生在某个时期
</p>
<ul class="org-ul">
<li>私は　くじ　から　ごじ　まで　働(はたら)きます　我9点到5点工作   
</li>
</ul>
</li>

<li><code>いつ　动ますか</code>

<p>
询问某动作或时态进行的时间
</p>
</li>

<li><code>は[对比]</code>
</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-sec-3" class="outline-2">
<h2 id="sec-3">第六課　よしださんは来月中国へ行きます</h2>
<div class="outline-text-2" id="text-3">
<p>
<span class="timestamp-wrapper"><span class="timestamp">&lt;2013-04-08 月曜日&gt;</span></span>
</p>
</div>

<div id="outline-container-sec-3-1" class="outline-3">
<h3 id="sec-3-1">基本语法</h3>
<div class="outline-text-3" id="text-3-1">
<ol class="org-ol">
<li><code>名【场所】へ 动</code>

<p>
使用 <code>行きます</code> <code>帰ります</code> 等表示移动的动词时，移动行为的目的地用助词 <code>へ</code> ，
这时的 <code>へ</code> 读做 <code>え</code> 　
</p>
<ul class="org-ul">
<li>森さんは　日本へ　帰ります。 
（森先生回日本。）
</li>
</ul>
<p>
<b>课上补充</b>
</p>

<p>
<code>へ</code> 和 <code>に</code> 的区别：
</p>

<p>
日本に行きます 和 日本へ行きます：
</p>

<p>
前者强调的 <code>に</code> 强调目的地，而后者的 <code>へ</code> 强调方向。
</p>

<p>
<b>参考网址：</b>
</p>
<ol class="org-ol">
<li><a href="http://www.douban.com/group/topic/26585658/">「日本に行きます」与「日本へ行きます」的区别</a>
</li>
<li><a href="http://www.for68.com/new/2008/12/li45752332495121800218744-0.htm">「と」和「に」的区别</a> 
</li>
<li><a href="http://bulo.hujiang.com/question/19659/">に和へ的区别</a> 
</li>
<li><a href="http://www.ribenyu.net/html/riyuxuexi/riyuwenfa/2008/1113/11520.html">「このように」和「そのように」的区别</a>
</li>
</ol>
</li>

<li><code>名【场所】から 动:</code>

<p>
使用移动动词时，移动的起点用助词 <code>から</code> 
</p>
<ul class="org-ul">
<li>李さんは　先月（せんげつ）　北京から　来（き）ました。　
（李先生上月从北京来。）
</li>
</ul>
</li>

<li><code>名【人】と 动:</code>
   共同做某事的时候用助词 <code>と</code> 
<ul class="org-ul">
<li>小野さんは　友達　と　帰りました。
（小野女士和朋友一起回去了）
</li>
</ul>
</li>

<li><code>名【交通工具】で 动:</code>

<p>
交通工具使用助词 <code>で</code> ，不使用交通工具时，使用 <code>歩（ある）いて</code>
</p>
<ul class="org-ul">
<li>わたしは　バスで　家（いえ）へ　帰（かえ）ります。 
（我乘坐公共汽车回家。）
</li>
</ul>
</li>

<li><code>名【场所】から 名【场所】まで 动:</code>

<p>
表示移动的范围
</p>
<ul class="org-ul">
<li>森せんは　東京（とうきょう）から　広島（ひろしま）まで　新幹線（しんかんせん）で　行（い）きます。
（森先生从东京乘坐新干线去广岛。）
</li>
</ul>
</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-sec-4" class="outline-2">
<h2 id="sec-4">第七課　李さんは毎日コーヒーを飲みます</h2>
<div class="outline-text-2" id="text-4">
<p>
<span class="timestamp-wrapper"><span class="timestamp">&lt;2013-04-15 Mon&gt;</span></span>
</p>
</div>

<div id="outline-container-sec-4-1" class="outline-3">
<h3 id="sec-4-1">基本语法</h3>
<div class="outline-text-3" id="text-4-1">
<ol class="org-ol">
<li><code>名 を 动</code>

<p>
动作的对象用动此 <code>を</code>
</p>
<ul class="org-ul">
<li>李先生は　毎日　コーヒー　を　飲みます。
（李先生每天和咖啡）
</li>
</ul>
</li>

<li><code>名【场所】 で 动</code>

<p>
动词的场所用助词 <code>で</code>
</p>
<ul class="org-ul">
<li>李先生は　図書館 で　勉強します。
（李先生自啊图书馆学习）
</li>
</ul>
<p>
<b>Atention:</b>
</p>
<ul class="org-ul">
<li><code>に</code> 表示存在的场所
</li>
<li><code>で</code> 表示动作进行的场所。
</li>
</ul>
<p>
两个在汉语中都是表示 <code>在</code> 的意思。
</p>
</li>

<li>名 か 名

<p>
对若干名词进行选择的时候，相当于汉语的 <code>或者</code>
</p>
<ul class="org-ul">
<li>わたしは　毎日　パンか　お粥（おかゆ）を　食べます（たべます）。
（我每天吃面包或者粥）
</li>
</ul>
</li>

<li>名 を　ください

<p>
买东西或者在餐厅点菜时。
此形式可以是用于花钱购买，或者不花钱的索取。
</p>
<ul class="org-ul">
<li>コーラと　ケーキを　ください。
</li>
<li>この　本を　ください。
</li>
</ul>
</li>
</ol>
</div>
</div>

<div id="outline-container-sec-4-2" class="outline-3">
<h3 id="sec-4-2">表达及词语讲解</h3>
<div class="outline-text-3" id="text-4-2">
<ol class="org-ol">
<li><code>何</code> 的读法: <code>なん=　=なに</code>
</li>
<li>そうですか 两个声调
</li>
<li>そうですね 好啊（注意ne不要拉长音）
</li>
<li>非正式：じゃあ　　正式：では （中文翻译：那么）
</li>
<li>寒暄语:

<ol class="org-ol">
<li>失礼します（しつれいします） 告辞了（是向长辈或上司）。进别人房间也可以这么说
离开别人房间，可以说　失礼しました・失礼します
</li>

<li>いってらっしゃい　いってまいります・いってきます
以还要返回该处所为前提，在离开家或公司时说いってまいります・いってきます。
对方回答：いってらっしゃい
</li>

<li>ただいま　お帰りなさい
</li>

<li>いらっしゃいませ（欢迎光临）　かしこまりました
</li>
</ol>
</li>
<li>すみません
</li>
<li>親子丼（おやこどん）
</li>
<li>コンビニ
</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-sec-5" class="outline-2">
<h2 id="sec-5">第八課　李さんは日本語で手紙を書きます</h2>
<div class="outline-text-2" id="text-5">
<p>
<span class="timestamp-wrapper"><span class="timestamp">&lt;2013-04-20 Sat&gt;</span></span>
</p>
</div>

<div id="outline-container-sec-5-1" class="outline-3">
<h3 id="sec-5-1">基本语法</h3>
<div class="outline-text-3" id="text-5-1">
<ol class="org-ol">
<li>名【工具】で 动词 

<p>
表示其他手段及原材料
</p>
<ul class="org-ul">
<li>李さんわ　日本語で　手紙を　書きます
</li>
</ul>
</li>

<li>名1【人】は　名2【人】に　名3【物】を　あげます

<p>
给人礼物，从一 二 三 或者 三 三。
接受者使用  <code>に</code>
</p>
<ul class="org-ul">
<li>わたしは　小野さんに　花を　あげます。
（我送个小野一束花）
</li>
</ul>
</li>

<li>名1【人】は　名2【人】に　名3【物】を　もらいます：

<p>
赠送者使用 <code>に</code>
</p>
<ul class="org-ul">
<li>わたしは　小野さんに　辞書を　もらいます。
（我从小野那里得到一本词典。）
</li>
</ul>
</li>

<li>名【人】に　会（あ）います　
<ul class="org-ul">
<li>李さんわ　明日（あした）　長島さんに　会います（小李明天见长岛先生）
</li>
</ul>
</li>

<li>よ 【提醒】
<ul class="org-ul">
<li>すみません、李さんわ　いますか。
</li>
<li>もう　帰りましたよ。
</li>
</ul>
</li>

<li>もう
<ul class="org-ul">
<li>昼ご飯（ひる　ご　はん）を　食べましたか。
</li>
<li>ええん、もう　食べました。
</li>
</ul>
</li>
</ol>
</div>
</div>
