_draft/2013-04-07-Learning-Japanese-1.org
** 表达及词语讲解
   1. ～から　もらいます
      + 父は　会社から　記念品（きねんひん）を　もらいました。

   2. あげます
			
      送别人东西时，使用 =どうぞ= 或者 =どうですか（怎么样？）=

   3. さっき（刚才）
      
      たった　今（刚刚）

   4. 接到/打（寄）出电话，信件，传真等
	    
	    + 電話/フャックス/メール を　もらいます
	      （接到电话/传真/邮件）
	  
	    + ～を　もらいます 
	      （收到～/得到～）

      + 電話をかけます/電話します
	      （打电话）

      + フャックス/メール/手紙を　送（おく）ります
	      （发传真/邮件/信）

      + 手紙を出（だ）します
	      （寄信）

   5. スケジュール表（ひょう）の　件（けん）
	  
	    ～一事（用于比较正式的场合）

   6. お願いします
      + これ、お願いします（请帮我办一下这个）

   7. 分（わ）かりました

   8. フャックスも　メールも：
      
	    も：也，都

			+ フャックスも　メールも　届（とど）きました　
	      （传真和电子邮件都收到了。）

   9. 前（まえ）に 【时间】　
      + 前に　田中さんに　メールを　もらいました。
	      （以前收到田中先生的电子邮件。）

   10. 箱根（はこ　ね）
       + 箱根彫刻（ちょうこく）の森美術館（びじゅつかん）

** COMMENT 小知识
** COMMENT 单词

* 第九課　四川料理は辛いです
	<2013-04-24 Wed>

** 基本语法
   1. 四川料理は　辛いです。 四川料理很辣。
   2. この　スープは　熱くないです。 这个汤不热了。
   3. 旅行は　楽し　かったです。 旅行很愉快。
   4. 広い　国   
   5. 昨日は　寒　く　ありませんでした 昨天不冷。

* 第十二課　李さんは森さんより若いです　日曜日　
	<2013-05-12 Sun>

** 基本语法
   1. は　より　です
   2. より　の　ほうが　です
   3. は　ほど　くないです　ではありません
	    + 東京の冬は北京の冬ほど寒くないです。
	    + あ：森さんはテニスが上手（じょうず）ですね。\\
		    い：いいえ、長島（ながしま）さんほど上手ではありません。
   4. の　中で　が　いちばん　です

	 *时间和场所后面不加 「の中」，
	 而是用　名詞１「場所・時間」で　いちばん　形容詞１・形容詞２　名詞２は　名詞３です*
	 日本で　いちばん　高（たか）い　山（やま）は　富士山（ふじさん）です。
** COMMENT 表达及词语讲解
** COMMENT 小知识
** COMMENT 单词

* 第十三課　机の　上に　本が　三冊　あります　
	<2013-06-25 Tue>

** 基本文法
	 1. 名詞「時間」＋動詞

			说明动作、状态持续的时间
			+ 李さんは　毎日　七時間　働きます。
	 2. 名詞「時間」に　名詞「回数」＋動詞
			+ 李さんは　一週間に　２回　プールへ　行きます。
	 3. 名詞「場所」に　動詞に　行きます・来ます
			+ 午後（ごご）　郵便局（ゆうびんきょく）へ　荷物（にもつ）を　出し（だし）に　行きます。
	 4. 名詞「数量」＋で

** 表达及词语讲解
	 1. くらい・ぐらい
	    「くらい」「ぐらい」表示大概数量：有时还与「だいたい」连用
			询问是：
			どのぐらい（どれぐらい）
			ここから　駅まで　１キロメートルくらいです。
	 2. どのぐらい　かかりますか
			「かかります」用于时间和钱，相当于汉语的“需要，花费”
			+ あ：家から　会社まで　どのぐらい　かかりますか。\\
		    い：電車で　１時間ぐらい　かかります。
	 3. 飲みに行きます。（去喝酒）
	 4. とりあえず　
			+ とりあえず　生ビールを　３つ（みっつ）　お願いします。
	      （先来3杯生啤）
	 	 	 	 	 	 	 	 	 	 	 	 	 	 	 	 	 	 	 	 	 	 	 	 	 	 	 	 
* 第十四課　昨日　デパートへ　いって、買い物しました　木曜日
	<2013-05-16 Thu>

** 基本语法
	 1. 動　て　動　
			+ 昨日　デパートへ　行って、買（か）い物（もの）しました。
		  也可以说：
			+	昨日　デパートへ　買い物しに　行きました。
	 2. 名【场所】 を 动    【经过】 【离开】
	  
	  *Attention:*
			1. 降(お)ります：
				 * 昨日雨が降（ふ）りました　
				 * 渋谷で電車を降（お）りてください

				 Reference:
				 1. http://3y.uu456.com/bp-18ebb2eab8f67c1cfad6b806-1.html

** 表达及词语讲解
	 1. ～て　くださいませんか
			
			加上「ませんか」更为礼貌的用法
			+ 後（あと）で　写真も　見て　くださいませんか。
	 2. もう
	 3. すみませんが、～
	 4. そうして　ください
			+ あ：暗（くら）いですね。電気をつけますか。\\
			  い：ええ、そうしてください。
			*そして* 以及、和、并
	 5. お金（かね）を　下（お）ろします
			「下（お）ろします」原意是将上面的东西取下来。
			把存在银行/邮局的钱取出来

* 第十五課　小野さんは　いま　新聞を　読んで　います
	<2013-06-25 Tue>

** 文法
	1. 動て　います　正在进行
	2. 動ても　いいです

		 表示许可
		 + あ：ここで　写真を　撮っても　いいです。
			 い：いいですよ。
	3. 動ては　いけません

		 表示禁止
		 + 飛行機（ひこうき）の　中で　タバコを　吸（す）っては　いけません。
	4. 名詞「附着点」＋動

		 表示人体或物体附着点，附着点助词用 =に=
		 + 小野さんは　公園（こうえん）で　ボートに　乗（の）りました。
		 *这种情况绝对不能使用 =を=*
** 表达及词语讲解  
	 1. もちろんです　（当然可以）
	 2. ゆっくり　表示动作速度慢，还表示“好好儿地”
			+ じゃあ、病院へ　行ってから、ゆっくり　休んで　ください。
	 3. 薬（くすり）を　たします

			医生开药
			
			卖药：薬を　売（う）ります
			给药：薬を　あげます
	 4. お大事に
			+ どうぞお大事（だいじ）にしてください
			对于生病或受伤人的关心（看望病人告别时，听说别人身体欠佳时）

* 第十八課　携帯電話は　とても　小さく　なりました
	<2013-07-01 Mon>

	1. 形容詞１　なります \\
		 形容詞２\名詞　に　なります
		 
		 表示性质或状态的变化

		 + だんだん暖かく　なります。
			 （天气渐渐转暖了）

		 + もう　元気に　なりました。
			 （已经恢复健康了。）

	2. 形容詞１　します　\\
		 形容詞２\名詞　に　します

		 表示因主语的意志性动作、作用等而引起食物变化

		 + テレビの　音を　大きくします。
			 （把电视机的声音开大一点儿。）

		 + ジュースを　冷（つめ）に　します。
			 （把果汁冰镇一下）

		 + 部屋を　綺麗　に　してください。
			 （请把房间打扫干净。）

		 + 会（かい）議（ぎ）室（しつ）を　禁煙（きんえん）　に　します。
			 （会议室禁止吸烟）

		*Reference:*
		 在餐厅里回答服务员，使用句式 =～に　します。=
		 + カレーに　します。
			 （我要咖喱饭。）
		 + コーヒーに　します。
	     （我要咖啡。）

  3. 形容詞　ほうが　いいです。 
		 
		 比较两个以上事物的性质，认为其中一个比较好。

		 1. 形容詞１　＋　ほうが　いいです。
				+ 旅行（りょこう）　荷物（にもつ）は　軽い（かるい）　ほうが　いいです。
					（旅行行李还是轻点儿好。）

		 2. 形容詞２　＋　な　＋　ほうが　いいです。
				+ 子供は　元気な　ほうが　いいです。
					（孩子还是精神一点儿好。）
* 第十九課　部屋の　かぎを　忘れないで　ください
	<2013-07-02 Tue>

	1. ない形
		 - 一类动词：把「ます形」去掉后的最后一个音变成「あ」段音，后加「ない」。
			 如果最后一个音为「い」时，把「い」变成「わ」后加「ない」。（注意，此时不要将「い」变成「あ」）

		 - 二类动词：去掉「ます形」加「ない」

		 - 三类动词：
	     来（き）ます→来（こ）ない
       します→しない

	2. 「動詞」ないで　ください

		 表示否定命令：「ない形」＋で＋ください。
		 + 無理を　し　ないで　ください。
			 （请不要勉强。）

	3. 動　なければ　なりません　
		 
		 表示必须。
	   「ない形」　中　「ない」　→　「なければ　なりません」\「ないと　いけません」
     + 李さんは　今日　早く　帰ら　なければ　なりません。
	     （小李今天必须早点回家。）
	   + すぐに　書類（しょるい）を　送（おく）ら　ないと　いけません。
			 （得马上把文件寄出去。）

		 *Reference:*
		 =なければ　なりません= 多用于书面语。 \\
		 =ないと　いけません= 多用于口语。可省略 =～ないと=

		 + あっ、８時ですね。もう　駅へ　行かないと。
			 （啊，8点了。我得去车站了。）

  4. 動なくても　いいです。

		 表示不做某事也可以。相当于「～なければ　なりません」的否定。
		 将「ない形」中的「ない」换成「なくても　いいです」
		 + 明日は　残業（ざんぎょう）し　なくても　いいです。
			 （明天不加班也行。）

		 + 靴（くつ）を　脱（ぬ）が　なくても　いいですが。
			 （不脱鞋也可以吗？）

	5. 名詞１が　名詞２です
		 
		 表示作为话题的“名词2”是什么。

		 * 「名詞２」は　「名詞１」です。
			 
			 【名词1】是新信息，【名词2】是旧信息

		 * 「名詞１」が　「名詞２」です。
			 
			 【名词1】是新信息，【名词2】是旧信息
			 
		 * あ：山田先生は　どの　方ですか。
			 い：山田先生は　あの　方です。
			 い：あの方が　山田先生です。

		 *Reference:*
		 叙事直接观察到的事物时，而不是作为话题在讨论这个事物。
		 使用 =「名詞」が　動詞　=

		 + 子供が　公園で　遊んで　います。
			 （孩子正在公园里面玩。）

		 *Attention:*
		 「何」、「誰」、「どこ」、「いつ」只能使用「が」，不能使用「は」。
		 因为这些词不能表示旧信息。
		 
		 + 誰が　いますか。
			 （有谁啊？）

		 + どこが　痛いですか。

		 + 何が　好きですが。
