2013-04-07-Learning-Japanese-1.html

<div id="outline-container-sec-5-2" class="outline-3">
<h3 id="sec-5-2">表达及词语讲解</h3>
<div class="outline-text-3" id="text-5-2">
<ol class="org-ol">
<li>～から　もらいます
<ul class="org-ul">
<li>父は　会社から　記念品（きねんひん）を　もらいました。
</li>
</ul>
</li>

<li>あげます

<p>
送别人东西时，使用 <code>どうぞ</code> 或者 <code>どうですか（怎么样？）</code>
</p>
</li>

<li>さっき（刚才）

<p>
たった　今（刚刚）
</p>
</li>

<li>接到/打（寄）出电话，信件，传真等

<ul class="org-ul">
<li>電話/フャックス/メール を　もらいます
（接到电话/传真/邮件）
</li>

<li>～を　もらいます 
（收到～/得到～）
</li>

<li>電話をかけます/電話します
（打电话）
</li>

<li>フャックス/メール/手紙を　送（おく）ります
（发传真/邮件/信）
</li>

<li>手紙を出（だ）します
（寄信）
</li>
</ul>
</li>

<li>スケジュール表（ひょう）の　件（けん）

<p>
～一事（用于比较正式的场合）
</p>
</li>

<li>お願いします
<ul class="org-ul">
<li>これ、お願いします（请帮我办一下这个）
</li>
</ul>
</li>

<li>分（わ）かりました
</li>

<li>フャックスも　メールも：

<p>
も：也，都
</p>

<ul class="org-ul">
<li>フャックスも　メールも　届（とど）きました　
（传真和电子邮件都收到了。）
</li>
</ul>
</li>

<li>前（まえ）に 【时间】　
<ul class="org-ul">
<li>前に　田中さんに　メールを　もらいました。
（以前收到田中先生的电子邮件。）
</li>
</ul>
</li>

<li>箱根（はこ　ね）
<ul class="org-ul">
<li>箱根彫刻（ちょうこく）の森美術館（びじゅつかん）
</li>
</ul>
</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-sec-6" class="outline-2">
<h2 id="sec-6">第九課　四川料理は辛いです</h2>
<div class="outline-text-2" id="text-6">
<p>
<span class="timestamp-wrapper"><span class="timestamp">&lt;2013-04-24 Wed&gt;</span></span>
</p>
</div>

<div id="outline-container-sec-6-1" class="outline-3">
<h3 id="sec-6-1">基本语法</h3>
<div class="outline-text-3" id="text-6-1">
<ol class="org-ol">
<li>四川料理は　辛いです。 四川料理很辣。
</li>
<li>この　スープは　熱くないです。 这个汤不热了。
</li>
<li>旅行は　楽し　かったです。 旅行很愉快。
</li>
<li>広い　国   
</li>
<li>昨日は　寒　く　ありませんでした 昨天不冷。
</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-sec-7" class="outline-2">
<h2 id="sec-7">第十二課　李さんは森さんより若いです　日曜日　</h2>
<div class="outline-text-2" id="text-7">
<p>
<span class="timestamp-wrapper"><span class="timestamp">&lt;2013-05-12 Sun&gt;</span></span>
</p>
</div>

<div id="outline-container-sec-7-1" class="outline-3">
<h3 id="sec-7-1">基本语法</h3>
<div class="outline-text-3" id="text-7-1">
<ol class="org-ol">
<li>は　より　です
</li>
<li>より　の　ほうが　です
</li>
<li>は　ほど　くないです　ではありません
<ul class="org-ul">
<li>東京の冬は北京の冬ほど寒くないです。
</li>
<li>あ：森さんはテニスが上手（じょうず）ですね。<br  />
        い：いいえ、長島（ながしま）さんほど上手ではありません。
</li>
</ul>
</li>
<li>の　中で　が　いちばん　です
</li>
</ol>

<p>
<b>时间和场所后面不加 「の中」，
而是用　名詞１「場所・時間」で　いちばん　形容詞１・形容詞２　名詞２は　名詞３です</b>
日本で　いちばん　高（たか）い　山（やま）は　富士山（ふじさん）です。
</p>
</div>
</div>
</div>

<div id="outline-container-sec-8" class="outline-2">
<h2 id="sec-8">第十三課　机の　上に　本が　三冊　あります　</h2>
<div class="outline-text-2" id="text-8">
<p>
<span class="timestamp-wrapper"><span class="timestamp">&lt;2013-06-25 Tue&gt;</span></span>
</p>
</div>

<div id="outline-container-sec-8-1" class="outline-3">
<h3 id="sec-8-1">基本文法</h3>
<div class="outline-text-3" id="text-8-1">
<ol class="org-ol">
<li>名詞「時間」＋動詞

<p>
说明动作、状态持续的时间
</p>
<ul class="org-ul">
<li>李さんは　毎日　七時間　働きます。
</li>
</ul>
</li>
<li>名詞「時間」に　名詞「回数」＋動詞
<ul class="org-ul">
<li>李さんは　一週間に　２回　プールへ　行きます。
</li>
</ul>
</li>
<li>名詞「場所」に　動詞に　行きます・来ます
<ul class="org-ul">
<li>午後（ごご）　郵便局（ゆうびんきょく）へ　荷物（にもつ）を　出し（だし）に　行きます。
</li>
</ul>
</li>
<li>名詞「数量」＋で
</li>
</ol>
</div>
</div>

<div id="outline-container-sec-8-2" class="outline-3">
<h3 id="sec-8-2">表达及词语讲解</h3>
<div class="outline-text-3" id="text-8-2">
<ol class="org-ol">
<li>くらい・ぐらい
「くらい」「ぐらい」表示大概数量：有时还与「だいたい」连用
询问是：
どのぐらい（どれぐらい）
ここから　駅まで　１キロメートルくらいです。
</li>
<li>どのぐらい　かかりますか
「かかります」用于时间和钱，相当于汉语的“需要，花费”
<ul class="org-ul">
<li>あ：家から　会社まで　どのぐらい　かかりますか。<br  />
        い：電車で　１時間ぐらい　かかります。
</li>
</ul>
</li>
<li>飲みに行きます。（去喝酒）
</li>
<li>とりあえず　
<ul class="org-ul">
<li>とりあえず　生ビールを　３つ（みっつ）　お願いします。
（先来3杯生啤）
</li>
</ul>
</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-sec-9" class="outline-2">
<h2 id="sec-9">第十四課　昨日　デパートへ　いって、買い物しました　木曜日</h2>
<div class="outline-text-2" id="text-9">
<p>
<span class="timestamp-wrapper"><span class="timestamp">&lt;2013-05-16 Thu&gt;</span></span>
</p>
</div>

<div id="outline-container-sec-9-1" class="outline-3">
<h3 id="sec-9-1">基本语法</h3>
<div class="outline-text-3" id="text-9-1">
<ol class="org-ol">
<li>動　て　動　
<ul class="org-ul">
<li>昨日　デパートへ　行って、買（か）い物（もの）しました。
</li>
</ul>
<p>
也可以说：
</p>
<ul class="org-ul">
<li>昨日　デパートへ　買い物しに　行きました。
</li>
</ul>
</li>
<li>名【场所】 を 动    【经过】 【离开】

<p>
<b>Attention:</b>
</p>
<ol class="org-ol">
<li>降(お)ります：
<ul class="org-ul">
<li>昨日雨が降（ふ）りました　
</li>
<li>渋谷で電車を降（お）りてください
</li>
</ul>
<p>
Reference:
</p>
<ol class="org-ol">
<li><a href="http://3y.uu456.com/bp-18ebb2eab8f67c1cfad6b806-1.html">http://3y.uu456.com/bp-18ebb2eab8f67c1cfad6b806-1.html</a>
</li>
</ol>
</li>
</ol>
</li>
</ol>
</div>
</div>

<div id="outline-container-sec-9-2" class="outline-3">
<h3 id="sec-9-2">表达及词语讲解</h3>
<div class="outline-text-3" id="text-9-2">
<ol class="org-ol">
<li>～て　くださいませんか

<p>
加上「ませんか」更为礼貌的用法
</p>
<ul class="org-ul">
<li>後（あと）で　写真も　見て　くださいませんか。
</li>
</ul>
</li>
<li>もう
</li>
<li>すみませんが、～
</li>
<li>そうして　ください
<ul class="org-ul">
<li>あ：暗（くら）いですね。電気をつけますか。<br  />
        い：ええ、そうしてください。
</li>
</ul>
<p>
<b>そして</b> 以及、和、并
</p>
</li>
<li>お金（かね）を　下（お）ろします
「下（お）ろします」原意是将上面的东西取下来。
把存在银行/邮局的钱取出来
</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-sec-10" class="outline-2">
<h2 id="sec-10">第十五課　小野さんは　いま　新聞を　読んで　います</h2>
<div class="outline-text-2" id="text-10">
<p>
<span class="timestamp-wrapper"><span class="timestamp">&lt;2013-06-25 Tue&gt;</span></span>
</p>
</div>

<div id="outline-container-sec-10-1" class="outline-3">
<h3 id="sec-10-1">文法</h3>
<div class="outline-text-3" id="text-10-1">
<ol class="org-ol">
<li>動て　います　正在进行
</li>
<li>動ても　いいです

<p>
表示许可
</p>
<ul class="org-ul">
<li>あ：ここで　写真を　撮っても　いいです。
い：いいですよ。
</li>
</ul>
</li>
<li>動ては　いけません

<p>
表示禁止
</p>
<ul class="org-ul">
<li>飛行機（ひこうき）の　中で　タバコを　吸（す）っては　いけません。
</li>
</ul>
</li>
<li>名詞「附着点」＋動

<p>
表示人体或物体附着点，附着点助词用 <code>に</code>
</p>
<ul class="org-ul">
<li>小野さんは　公園（こうえん）で　ボートに　乗（の）りました。
</li>
</ul>
<p>
<b>这种情况绝对不能使用 <code>を</code></b>
</p>
</li>
</ol>
</div>
</div>
<div id="outline-container-sec-10-2" class="outline-3">
<h3 id="sec-10-2">表达及词语讲解</h3>
<div class="outline-text-3" id="text-10-2">
<ol class="org-ol">
<li>もちろんです　（当然可以）
</li>
<li>ゆっくり　表示动作速度慢，还表示“好好儿地”
<ul class="org-ul">
<li>じゃあ、病院へ　行ってから、ゆっくり　休んで　ください。
</li>
</ul>
</li>
<li>薬（くすり）を　たします

<p>
医生开药
</p>

<p>
卖药：薬を　売（う）ります
给药：薬を　あげます
</p>
</li>
<li>お大事に
<ul class="org-ul">
<li>どうぞお大事（だいじ）にしてください
</li>
</ul>
<p>
对于生病或受伤人的关心（看望病人告别时，听说别人身体欠佳时）
</p>
</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-sec-11" class="outline-2">
<h2 id="sec-11">第十八課　携帯電話は　とても　小さく　なりました</h2>
<div class="outline-text-2" id="text-11">
<p>
<span class="timestamp-wrapper"><span class="timestamp">&lt;2013-07-01 Mon&gt;</span></span>
</p>

<ol class="org-ol">
<li>形容詞１　なります <br  />
     形容詞２\名詞　に　なります

<p>
表示性质或状态的变化
</p>

<ul class="org-ul">
<li>だんだん暖かく　なります。
（天气渐渐转暖了）
</li>

<li>もう　元気に　なりました。
（已经恢复健康了。）
</li>
</ul>
</li>

<li>形容詞１　します　<br  />
     形容詞２\名詞　に　します

<p>
表示因主语的意志性动作、作用等而引起食物变化
</p>

<ul class="org-ul">
<li>テレビの　音を　大きくします。
（把电视机的声音开大一点儿。）
</li>

<li>ジュースを　冷（つめ）に　します。
（把果汁冰镇一下）
</li>

<li>部屋を　綺麗　に　してください。
（请把房间打扫干净。）
</li>

<li>会（かい）議（ぎ）室（しつ）を　禁煙（きんえん）　に　します。
（会议室禁止吸烟）
</li>
</ul>
<p>
<b>Reference:</b>
 在餐厅里回答服务员，使用句式 <code>～に　します。</code>
</p>
<ul class="org-ul">
<li>カレーに　します。
（我要咖喱饭。）
</li>
<li>コーヒーに　します。
（我要咖啡。）
</li>
</ul>
</li>

<li>形容詞　ほうが　いいです。 

<p>
比较两个以上事物的性质，认为其中一个比较好。
</p>

<ol class="org-ol">
<li>形容詞１　＋　ほうが　いいです。
<ul class="org-ul">
<li>旅行（りょこう）　荷物（にもつ）は　軽い（かるい）　ほうが　いいです。
（旅行行李还是轻点儿好。）
</li>
</ul>
</li>

<li>形容詞２　＋　な　＋　ほうが　いいです。
<ul class="org-ul">
<li>子供は　元気な　ほうが　いいです。
（孩子还是精神一点儿好。）
</li>
</ul>
</li>
</ol>
</li>
</ol>
</div>
</div>
<div id="outline-container-sec-12" class="outline-2">
<h2 id="sec-12">第十九課　部屋の　かぎを　忘れないで　ください</h2>
<div class="outline-text-2" id="text-12">
<p>
<span class="timestamp-wrapper"><span class="timestamp">&lt;2013-07-02 Tue&gt;</span></span>
</p>

<ol class="org-ol">
<li>ない形
<ul class="org-ul">
<li>一类动词：把「ます形」去掉后的最后一个音变成「あ」段音，后加「ない」。
如果最后一个音为「い」时，把「い」变成「わ」后加「ない」。（注意，此时不要将「い」变成「あ」）
</li>

<li>二类动词：去掉「ます形」加「ない」
</li>

<li>三类动词：
来（き）ます→来（こ）ない
します→しない
</li>
</ul>
</li>

<li>「動詞」ないで　ください

<p>
表示否定命令：「ない形」＋で＋ください。
</p>
<ul class="org-ul">
<li>無理を　し　ないで　ください。
（请不要勉强。）
</li>
</ul>
</li>

<li>動　なければ　なりません　

<p>
表示必须。
「ない形」　中　「ない」　→　「なければ　なりません」\「ないと　いけません」
</p>
<ul class="org-ul">
<li>李さんは　今日　早く　帰ら　なければ　なりません。
（小李今天必须早点回家。）
</li>
<li>すぐに　書類（しょるい）を　送（おく）ら　ないと　いけません。
（得马上把文件寄出去。）
</li>
</ul>
<p>
<b>Reference:</b>
<code>なければ　なりません</code> 多用于书面语。 <br  />
     <code>ないと　いけません</code> 多用于口语。可省略 <code>～ないと</code>
</p>

<ul class="org-ul">
<li>あっ、８時ですね。もう　駅へ　行かないと。
（啊，8点了。我得去车站了。）
</li>
</ul>
</li>

<li>動なくても　いいです。

<p>
表示不做某事也可以。相当于「～なければ　なりません」的否定。
将「ない形」中的「ない」换成「なくても　いいです」
</p>
<ul class="org-ul">
<li>明日は　残業（ざんぎょう）し　なくても　いいです。
（明天不加班也行。）
</li>

<li>靴（くつ）を　脱（ぬ）が　なくても　いいですが。
（不脱鞋也可以吗？）
</li>
</ul>
</li>

<li>名詞１が　名詞２です

<p>
表示作为话题的“名词2”是什么。
</p>

<ul class="org-ul">
<li>「名詞２」は　「名詞１」です。

<p>
【名词1】是新信息，【名词2】是旧信息
</p>
</li>

<li>「名詞１」が　「名詞２」です。

<p>
【名词1】是新信息，【名词2】是旧信息
</p>
</li>

<li>あ：山田先生は　どの　方ですか。
い：山田先生は　あの　方です。
い：あの方が　山田先生です。
</li>
</ul>
<p>
<b>Reference:</b>
叙事直接观察到的事物时，而不是作为话题在讨论这个事物。
使用 <code>「名詞」が　動詞　</code>
</p>

<ul class="org-ul">
<li>子供が　公園で　遊んで　います。
（孩子正在公园里面玩。）
</li>
</ul>
<p>
<b>Attention:</b>
「何」、「誰」、「どこ」、「いつ」只能使用「が」，不能使用「は」。
因为这些词不能表示旧信息。
</p>

<ul class="org-ul">
<li>誰が　いますか。
（有谁啊？）
</li>

<li>どこが　痛いですか。
</li>

<li>何が　好きですが。
</li>
</ul>
</li>
</ol>
</div>
