_draft/2013-04-07-Learning-Japanese-1.org
** 表达及词语讲解
	 1. 「初心者（しょしんしゃ）」￥￥「上級者（じょうきゅうしゃ）」
			高級（こうきゅう）不用于描述人的技能、技术等，只限于高质量的产品

			+ あ：森さん、英会話の勉強は　どうですか。
				（小李，英语会话学习的怎么样了？）
				い：やっと　先月　上級クラスに　入りました。
				（上个月，好不容易进了高级班。）

	 2. 何度でも
			
			=何＋量词＋も＋肯定形式= 表示数量多的说法
			+ 喉（のど）が　渇（かわ）きましたから、水（みず）を　何杯も　飲みました。
				（口渴了，喝了好几倍水。）

	 3. だいぶ

			表示程度相当高。用于 =～なりました= 等表示变化的句型中，突出强调变化的程度。
			+ あ：風邪は　よく　なりましたか。
				い：だいぶ　よく　なりました。
			
* 第二十課　わたしは　すき焼（や）きを　食べた　ことが　あります
	<2013-07-05 Fri>
	
	  1. 变换方式：将 =て形= 的 =て= 换成 =た= ， 把 =で= 换成 =だ=

		2. 動（た形）　ことが　あります
			 
			 表示过去的经历。
			 + あ：北京へ　行った　ことが　ありますか。
				 い：いいえ、一度（いちど）も　ことが　ありません。
				 い：いいえ、ありません。
		3. 動（た形）　後で、～
			 
			 表示一个动作在另一个动作发生之后。
			 + 会社が　終わった　後で、飲みに　行きます。

			 + 仕事（しごと）　の　後で、映画を　見ます。
				 
		4. 動（た形）　ほうが　いいです

			 用于两种事物进行选择。
			 否定形式　「動詞「ない形」＋ほうが　いいです。」
			 + もっと　野菜（やさい）を　食べた　ほうが　いいですよ。
				 （还是多吃点蔬菜好啊。）

* 第二十四課　李さんわ　もう　すぐ　来ると　思います
	<2013-07-18 Thu>

	1. 「小句（简体形）」と　思います
		 表示说话人思考内容时

		 + 李さんわ　もう　すぐ　来る　と　思います。
			 （我想小李马上就来。）

		 + 田中さんわ　来ない　と　思います。
			 （我想田中先生不会来。）

	2. 「名（人）」は 「小句（简体形）」と　言いました
		 表示过去的说话内容，向第三者转述他人所说的话

		 + 陳さんは　パーティーに　行く　と　言いました。
			 （老陈说他要去参加联欢会。）

		 如果想明确指出是向谁说的， 「名词」+に
		 
		 ＋ 小野さんは　李さんに　ちょっと　休みたい　と　言いました。
		   （小野对小李说想稍微休息一下。）

		 *Reference:* \\
		 如果转述某人反复说起的事情：「～と　言って　います」
		 
		 + 来週のハイキングに　張さんも　行きたい　と　言って　います。
			 （小张说他也想参加下星期的郊游。）

     *Attention:*
		 =～と思います= 和 =～と言いました= 前面出现名词或者二类形容词小句时
		 必须加 =だ=

		 + あそこは　駅だと思います。(√)
			 （我想那个是车站）

		 + あそこは　駅と思います。(X)

	3. ～のです・んです
		 1. 所讲内容和前面的有关
				
* 初级下册
  终于赶在<2013-10-01 Tue>将初级上下两册看完了，后期有空的会来这里将坑填上的。
