2013-04-07-Learning-Japanese-1.html
<div id="outline-container-sec-12-1" class="outline-3">
<h3 id="sec-12-1">表达及词语讲解</h3>
<div class="outline-text-3" id="text-12-1">
<ol class="org-ol">
<li>「初心者（しょしんしゃ）」￥￥「上級者（じょうきゅうしゃ）」
高級（こうきゅう）不用于描述人的技能、技术等，只限于高质量的产品

<ul class="org-ul">
<li>あ：森さん、英会話の勉強は　どうですか。
（小李，英语会话学习的怎么样了？）
い：やっと　先月　上級クラスに　入りました。
（上个月，好不容易进了高级班。）
</li>
</ul>
</li>

<li>何度でも

<p>
<code>何＋量词＋も＋肯定形式</code> 表示数量多的说法
</p>
<ul class="org-ul">
<li>喉（のど）が　渇（かわ）きましたから、水（みず）を　何杯も　飲みました。
（口渴了，喝了好几倍水。）
</li>
</ul>
</li>

<li>だいぶ

<p>
表示程度相当高。用于 <code>～なりました</code> 等表示变化的句型中，突出强调变化的程度。
</p>
<ul class="org-ul">
<li>あ：風邪は　よく　なりましたか。
い：だいぶ　よく　なりました。
</li>
</ul>
</li>
</ol>
</div>
</div>
</div>

<div id="outline-container-sec-13" class="outline-2">
<h2 id="sec-13">第二十課　わたしは　すき焼（や）きを　食べた　ことが　あります</h2>
<div class="outline-text-2" id="text-13">
<p>
<span class="timestamp-wrapper"><span class="timestamp">&lt;2013-07-05 Fri&gt;</span></span>
</p>

<ol class="org-ol">
<li>变换方式：将 <code>て形</code> 的 <code>て</code> 换成 <code>た</code> ， 把 <code>で</code> 换成 <code>だ</code>
</li>

<li>動（た形）　ことが　あります

<p>
表示过去的经历。
</p>
<ul class="org-ul">
<li>あ：北京へ　行った　ことが　ありますか。
い：いいえ、一度（いちど）も　ことが　ありません。
い：いいえ、ありません。
</li>
</ul>
</li>
<li>動（た形）　後で、～

<p>
表示一个动作在另一个动作发生之后。
</p>
<ul class="org-ul">
<li>会社が　終わった　後で、飲みに　行きます。
</li>

<li>仕事（しごと）　の　後で、映画を　見ます。
</li>
</ul>
</li>

<li>動（た形）　ほうが　いいです

<p>
用于两种事物进行选择。
否定形式　「動詞「ない形」＋ほうが　いいです。」
</p>
<ul class="org-ul">
<li>もっと　野菜（やさい）を　食べた　ほうが　いいですよ。
（还是多吃点蔬菜好啊。）
</li>
</ul>
</li>
</ol>
</div>
</div>

<div id="outline-container-sec-14" class="outline-2">
<h2 id="sec-14">第二十四課　李さんわ　もう　すぐ　来ると　思います</h2>
<div class="outline-text-2" id="text-14">
<p>
<span class="timestamp-wrapper"><span class="timestamp">&lt;2013-07-18 Thu&gt;</span></span>
</p>

<ol class="org-ol">
<li>「小句（简体形）」と　思います
表示说话人思考内容时

<ul class="org-ul">
<li>李さんわ　もう　すぐ　来る　と　思います。
（我想小李马上就来。）
</li>

<li>田中さんわ　来ない　と　思います。
（我想田中先生不会来。）
</li>
</ul>
</li>

<li>「名（人）」は 「小句（简体形）」と　言いました
表示过去的说话内容，向第三者转述他人所说的话

<ul class="org-ul">
<li>陳さんは　パーティーに　行く　と　言いました。
（老陈说他要去参加联欢会。）
</li>
</ul>
<p>
如果想明确指出是向谁说的， 「名词」+に
</p>

<p>
＋ 小野さんは　李さんに　ちょっと　休みたい　と　言いました。
  （小野对小李说想稍微休息一下。）
</p>

<p>
<b>Reference:</b> <br  />
     如果转述某人反复说起的事情：「～と　言って　います」
</p>

<ul class="org-ul">
<li>来週のハイキングに　張さんも　行きたい　と　言って　います。
（小张说他也想参加下星期的郊游。）
</li>
</ul>
<p>
<b>Attention:</b>
<code>～と思います</code> 和 <code>～と言いました</code> 前面出现名词或者二类形容词小句时
必须加 <code>だ</code>
</p>

<ul class="org-ul">
<li>あそこは　駅だと思います。(√)
（我想那个是车站）
</li>

<li>あそこは　駅と思います。(X)
</li>
</ul>
</li>

<li>～のです・んです
<ol class="org-ol">
<li>所讲内容和前面的有关
</li>
</ol>
</li>
</ol>
</div>
</div>

<div id="outline-container-sec-15" class="outline-2">
<h2 id="sec-15">初级下册</h2>
<div class="outline-text-2" id="text-15">
<p>
终于赶在<span class="timestamp-wrapper"><span class="timestamp">&lt;2013-10-01 Tue&gt;</span></span>将初级上下两册看完了，后期有空的会来这里将坑填上的。
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<script src="/static/app.js"></script>
</div>
</body>
</html>
